Repository: Kim-Jiny/Interval
Catalog: iOS/IntervalApp/IntervalApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: Vibration
es: Vibración
ja: 振動
ko: 진동
zh_hans: 振动

source: Admin
ja: 管理者
ko: 관리자
zh_hans: 管理员

source: Burpees
ja: バーピー
ko: 버피
zh_hans: 波比跳

source: Tabata
ja: タバタ
ko: 타바타
zh_hans: 塔巴塔
